{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 81,
    "good": 29,
    "morning": 50,
    "evening": 21,
    "moin": 48,
    "let": 45,
    "s": 65,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 3,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 95,
    "later": 44,
    "night": 56,
    "bye": 11,
    "goodbye": 30,
    "have": 34,
    "a": 1,
    "nice": 55,
    "day": 16,
    "see": 70,
    "around": 7,
    "yes": 94,
    "y": 93,
    "indeed": 42,
    "of": 59,
    "course": 14,
    "that": 79,
    "sounds": 74,
    "correct": 13,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 19,
    "t": 77,
    "think": 82,
    "so": 73,
    "like": 46,
    "way": 88,
    "not": 58,
    "really": 63,
    "perfect": 61,
    "great": 33,
    "amazing": 5,
    "feeling": 25,
    "king": 43,
    "wonderful": 91,
    "am": 4,
    "very": 86,
    "going": 28,
    "to": 83,
    "save": 68,
    "the": 80,
    "world": 92,
    "super": 76,
    "stoked": 75,
    "extremely": 22,
    "my": 52,
    "was": 87,
    "horrible": 38,
    "sad": 67,
    "feel": 24,
    "well": 89,
    "disappointed": 17,
    "m": 47,
    "unhappy": 85,
    "extremly": 23,
    "saad": 66,
    "are": 6,
    "bot": 9,
    "human": 40,
    "talking": 78,
    "what": 90,
    "balance": 8,
    "show": 72,
    "savings": 69,
    "account": 2,
    "how": 39,
    "much": 51,
    "money": 49,
    "do": 18,
    "transfer": 84,
    "__number__": 0,
    "raj": 62,
    "send": 71,
    "rupees": 64,
    "pay": 60,
    "friend": 26
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_balance": 2,
    "transfer_money": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_balance": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_transfer_money": 19
  },
  "action_text": null,
  "intent_response_key": null
}